[
  {
    "quote": "It is far better to grasp the universe as it really is than to persist in delusion,...",
    "author": "Carl Sagan"
  },
  {
    "quote": "Consider again that dot. That's here. That's home. That's us. On it everyone you love, everyone you know, everyone you ever heard of, every human being who ever was, lived out their lives.",
    "author": "Carl Sagan"
  },
  {
    "quote": "99 little bugs in the code.\n99 little bugs in the code.\nTake one down, patch it around.\n127 little bugs in the code..."
  },
  {
    "quote": "7. I'd Really Rather You Didn't Go Around Telling People I Talk To You. You're Not That Interesting. Get Over Yourself. And I Told You To Love Your Fellow Man, Can't You Take A Hint?",
    "author": "Flying Spaghetti Monster"
  },
  {
    "quote": "Those people who think they know everything are a great annoyance to those of us who do.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "You wait for the war to happen like vultures. If you want to help, prevent the war.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "If I were not an atheist, I would believe in a God who would choose to save people on the basis of the totality of their lives and not the pattern of their words.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "Violence … is the last refuge of the incompetent.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "We are going to die, and that makes us the lucky ones. Most people are never going to die because they are never going to be born.",
    "author": "Richard Dawkins"
  },
  {
    "quote": "Don't ask God to cure cancer & world poverty. He's too busy finding you a parking space & fixing the weather for your barbecue.",
    "author": "Richard Dawkins"
  },
  {
    "quote": "With respect to those meanings of ̈́\"human\" that are relevant to the morality of abortion, any fetus is less human than an adult pig.",
    "author": "Richard Dawkins"
  },
  {
    "quote": "I have lived with the prospect of an early death for the last 49 years. I'm not afraid of death, but I'm in no hurry to die. I have so much I want to do first... I regard the brain as a computer which will stop working when its components fail. There is no heaven or afterlife for broken down computers; that is a fairy story for people afraid of the dark.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "I think it can be shown that the law makes ten criminals where it restrains one.",
    "author": "Voltairine de Cleyre"
  },
  {
    "quote": "Government is as unreal, as intangible, as unapproachable as God. Try it, if you don't believe it. Seek through the legislative halls of America and find, if you can, the Government. In the end you will be doomed to confer with the agent, as before.",
    "author": "Voltairine de Cleyre"
  }
]
